{
  "LandingPage": {
    "button-program": "Программа питания",
    "button-special": "Специальные программы"
  },
  "Header": {
    "nav-url-container-program": "Программы питания",
    "nav-url-container-business": "Бизнес-ланчи",
    "nav-url-container-gastro": "Gastro Shop",
    "nav-url-container-about": "О нас",
    "nav-url-container-blog": "Блог"
  },
  "AboutHistory": {
    "text-1": "История GastroChef началась более 6-ти лет назад...",
    "text-2": "Долгое время я наблюдал как людям не хватает времени для правильного и здорового питания, какое правильного, просто питания регулярного.",
    "text-3": "Они могли позавтракать, в обед съесть что-то типа шаурмы или снэка, а вечером в силу голода наесться, что плохо сказывалось на их обмене веществ и естественно здоровье.",
    "text-4": "Желание хоть как-то изменить ситуацию и помочь людям не давало мне покоя и я решил открыть доставку еды правильного питания.",
    "text-5": "Я со своим 17-и летним опытом в спорте и проф. образованием, вместе с диетологом разработали рационы правильного питания с подсчетом калорий (КБЖУ).",
    "text-6": "Знакомтесь! Команда GastroChef!"
  },
  "AboutEasy": {
    "text-1": "«GastroChef - легко для занятых»",
    "text-2": "GastroChef - правильное питание с доставкой на дом, создано чтобы облегчить жизнь, освободить время от заморочек, от ненужныхперекусов, фастфудов и дать возможность чувствовать себя легко иполной энергии, сил, для новых свершений и побед.",
    "text-3" : " Все продукты для приготовления правильного питания закупаютсятолько с сертификатами, а рационы готовятся на современном ибезопасном кухонном оборудовании с доставкой к Вам!",
    "text-4" : "Друзья, если у Вас остались вопросы Вы с легкостью можете позвонитьнам или написать мне лично в Инстаграм или Фейсбук.",
    "text-5" : "С уважением, Кобыллинский Кирилл."
  },
  "AboutBegin":{
    "text-1" : "Здравствуйте! Меня зовут Кобылинский Кирилл, и я являюсь основателем GastroChef.",
    "text-2" : "Я Мастер Спорта Украины по тяжёлой атлетике, а так же состоял в составе сборной Украины.",
    "text-3" : "У меня высшее образование национального университета физического воспитанияи спорта Украины (НФВСУ), а так же в прошлом я профессиональный фитнес тренер!",
    "text-4" : "И я хочу Вам рассказать побольше о GastroChef."
}
}